/* Localized versions of Info.plist keys */

CFBundleName = "Annuler les contrastes";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Annuler les contrastes version 1.2, Copyright 2005 Carte Blanche Conseil.";